
export const texts = {
    reboot: "Старые файлы удалены. Бот готов к работе",
    getInnHello: "Для сбора ИНН по данным полевой академии, отправьте файл выгрузки из АгРегистра и ожидайте",
    getInnStart: "Файл получен. Приступаю к сбору ИНН. Ожидайте",
    getInnFinish: "Сообщением выше отправлен файл выгрузки из Агрегистра. Подготовьте файл, заполнив недостающие ИНН",
    sendSisLink: "Отпраьте файл выгрузки Сислинк",
    doneSisLink: "Файл Сислинк загружен",
    sendAgReg: "Отпраьте файл выгрузки Агрег с заполненными ИНН",
    doneAgReg: "Файл АгРег загружен",
    sendTs: "Отпраьте файл выгрузки ТС",
    doneTs: "Файл ТС загружен",
    sendPrice: "Отпраьте файл с ценами",
    donePrice: "Файл с ценами загружен",
    createReport: "Формирую отчеты"
}